
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Campo de texto";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "16"; */
"16.title" = "Configurado en el origen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3Nh-pG-qHI"; */
"3Nh-pG-qHI.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "Lwn-x2-LwE"; */
"Lwn-x2-LwE.title" = "Configurado en el origen";
